{ 
  "newspaper": {
    "production": false,
    "cabecera": "gh",
    "name": "Granada Hoy",
    "fechapublicacion": "20190920",
    "site": "grh",
    "googleCode": "GTM-57FMMR",
    "domain": "granadahoy.com",
    "title": "Diez lugares imprescindibles para visitar Granada más allá de la Alhambra",
    "titleH1": "10 lugares para visitar Granada sin pisar la capital",
    "subtitle": "Contemplar panorámicas de paisajes lunares, dormir en casas-cueva, visitar yacimientos arqueológicos únicos en la península ibérica o bucear por algunos de los ecosistemas más bellos del Mediterráneo forman parte de la lista de actividades para hacer turismo sin pisar la capital. ",
    "shortDescription": "Granada es reconocida como un gran destino para viajeros de todo el mundo, pero sus monumentos y lugares visitables van más allá de la Alhambra y los barrios que la rodean. En toda la provincia encontramos tesoros a menudo apartados de la masificación del turismo de la ciudad. Estos son 10 rincones que deben descubrir los que aún no se hayan aventurado a hacerlo.",
    "description": "Granada es reconocida como un gran destino para viajeros de todo el mundo, pero sus monumentos y lugares visitables van más allá de la Alhambra y los barrios que la rodean. En toda la provincia encontramos tesoros a menudo apartados de la masificación del turismo de la ciudad. Estos son 10 rincones que deben descubrir los que aún no se hayan aventurado a hacerlo.",
    "keywords": ["Granada", "lugares", "visitar"],
    "twitterSite": "@granadahoy",
    "URL": "https://www.granadahoy.com/temas/10-lugares-visitar-Granada-imprescindibles/index.php",
    "authors": [
      {
        "name": "Ángel J Cachón de Elías",
        "twitter": "@sjaces",
        "role" : "designer"
      },
      {
        "name": "José Antonio Sánchez",
        "twitter": "",
        "role" : "designer"
      },
      {
        "name": "Belén Rico",
        "twitter": "",
        "role" : "writer"
      }
    ],
    "ordered": true,
    "db_server": "https://angelcachon.es/api/",
    "folder": "10-lugares-visitar-Granada-imprescindibles-db",
    "logos": "color",
    "backgroundColor": "#FFF",
    "color": "#000",
    "mainColor": "#981230",
    "headerBackground": "#FFF",
    "sharer": "#FFF",
    "over": "#000"
  },
  "cover":{
    "img_file": "portada.jpg",
    "alt": "Geoparque",
    "photographer": "Anibal Trejo"
  },
  "list": [
    {
      "title": "Senderismo por el Río Castril",
      "img_file": "1.-Castril.jpg",
      "photographer": "Sole Miranda",
      "text": "En el Altiplano, este <b>paseo</b> corto y fácil pero de excepcional belleza lo tiene todo para disfrutar en familia. Situado en el Parque Natural de la Sierra de Castril, discurre por un ecosistema fluvial y urbano por lo que es recomendable para cualquier época del año, incluso en los meses de calor. La ruta desciende al río y llega hasta la antigua central eléctrica, excavada en la roca de una de las laderas del cauce.  El sendero se extiende por una espectacular pasarela de madera construida con antiguas traviesas de ferrocarril que sobrevuela el río, un puente colgante y una galería de casi setenta metros de longitud a través de la que se puede acceder a un balcón natural que se asoma a un impactante salto de agua. Está permitido el baño y la pesca de trucha y antiguo molino convertido en restaurante sirve para recuperar fuerzas.",
      "votes": 0
    },
    {
      "title": "El Acuario de Almuñécar",
      "img_file": "2.-Acuario-Almunecar.jpg",
      "photographer": "",
      "text": "Otra actividad <strong>ideal</strong> para turismo en familia es la visita al Acuario de Almuñécar, que cuenta con 20 tanques o peceras que albergan aproximadamente 3.500 ejemplares pertenecientes a unas 200 especies. Además en sus numerosas actividades divulgativas que van de la suelta de ejemplares a jornadas especiales de flora y fauna local, los visitantes pueden ir descubriendo los secretos del mar desde dos perspectivas: la evolución de los organismos acuáticos desde la creación de los océanos y un recorrido por los ecosistemas y especies propios de estas costas.",
      "votes": 0
    },
    {
      "title": "Museo Preindustrial de la Caña de Azúcar de Motril",
      "img_file": "3.-Museo-cana-de-Azucar.jpg",
      "photographer": "",
      "text": "El vínculo de la Costa Tropical con la caña de azúcar se remonta al siglo X, una actividad hoy abandonada pero que fue el motor económico de la localidad desde donde se exportó a las Islas Canarias y América. El museo se centra en la época preindustrial, cuando la elaboración se realizaba todavía de forma artesanal. La caña sirve como hilo conductor para describir el paisaje de la zona, cómo proliferaron los ingenios azucareros y los cultivos, la zafra y el proceso de elaboración del azúcar. Además de admirar las piezas disponibles se pueden observar los restos arqueológicos hallados en la rehabilitada Casa de la Palma.",
      "votes": 0
    },
    {
      "title": "Los Cahorros, senderimos por el Río Monachil",
      "img_file": "4-Los-Cahorros-2.jpg",
      "photographer": "",
      "text": "En el Parque Natural de Sierra Nevada, el valle en V del río Monachil traza una de las rutas más atractivas y populares de la provincia de Granada para senderistas y escaladores. A los Cahorros se puede acceder por el  mismo pueblo de Monachil. La ruta desciende hasta el río y permite disfrutar de los espectaculares tajos verticales, los angostos pasos de piedra y la riqueza ecológica del entorno. Continúa por el desfiladero, en la margen izquierda del río. Lo angosto de la vía obliga a agacharse o a transitar a gatas por algunos tramos. El largo puente colgante de Los Cahorros, de 63 metros y más de cien años de antigüedad, fue reformado hace unos años en un proceso en el que perdió en balanceo pero ganó en seguridad. Además, no es el único puente que se atraviesa en el recorrido, marcado por el vegetación de ribera y con unas espectaculares vistas de los pueblos limítrofes.",
      "votes": 0
    },
    
    {
      "title": "Villa Romana de Salar",
      "img_file": "5.-Villa-romana-de-Salar.jpg",
      "photographer": "Álex Cámara",
      "text": "La Villa Romana de Salar, en el margen derecho de la carretera nacional A-4155, en el paraje del Canuto, permite apreciar los restos de una lujosa construcción con ricos mosaicos que invitan a pensar que perteneció a un adinerado comerciante o a un cargo público. Hace sólo unos días se ha descubierto el rostro del propietario. La excavación continúa en marcha y está viviendo un verano de esplendor. Se espera que los trabajos confirmen la entidad que tuvo esta zona de la provincia Bética en el período altoimperial, durante los siglos I al III d.c. ",
      "votes": 0
    },
    {
      "title": "Cueva de las Ventanas de Píñar",
      "img_file": "6-cuenva-ventanas-pinar.jpg",
      "photographer": "",
      "text": "El término municipal de Píñar contiene la única gruta de Granada abierta al público y ofrece un bello recorrido de 500 metros, de los 1.200 que consta. Un sistema de iluminación artísticas con 300 puntos de luz ensalza  sus salas cuajadas de estalactitas, estalagmitas y salpicadas por pequeños lagos. La magia mística del entorno se interrumpe a veces por las recreaciones de antiguos hábitat de la cueva, entre ellos un cubil de hienas o un enterramiento neolítico. Además, la visita a este monumento natural ofrece el aliciente de conocer las estribaciones de Sierra Arana y pasear en el tren turístico que sube a los visitantes desde Píñar hasta la entrada de la cueva.",
      "votes": 0
    },
    {
      "title": "Dormir en Casa-Cueva en Guadix y Baza",
      "img_file": "7.-Casa-Cueva-Al-Jatib.jpg",
      "photographer": "",
      "text": "Una de las experiencias más sigulares para los que quieran hacer turismo sin pisar Granada es sin duda dormir en una casa-cueva. Existe una oferta amplísima de este tipo de hospedajes que se engloban bajo la marca Andalusian Cave Hotels. Estos establecimientos, aunque permiten la recuperación y conservación de esta tradición arquitectónica, son alojamientos con encanto completamente adaptados a las comodidades y usos del siglo XXI. Resultan ideales para desconectar, fundirse con el paisaje o una escapada romántica. ",
      "votes": 0
    },
    {
      "title": "Submarinismo en La Herradura",
      "img_file": "8.-Submarinismo-Costa-Tropi.jpg",
      "photographer": "",
      "text": "Sin en vez de intimidad se busca aventura, la Costa Tropical tiene la alternativa perfecta: buceo. Lugares como Castell de Ferro, Calahonda, Marina del Este, San Cristobal o La Herradura son el paraíso para los aficionados a este deporte por la riqueza de sus fondos marinos. Existen numerosas escuelas para los que no estén iniciados. Y para los que viajen con su propio equipo, un consejo: especialmente valoradas son las zonas limítrofes a los peñones y cerros de la Punta de la Mona, Tres Picos, la Cueva de Cerro Gordo, las Grutas de Cantarriján, las Piedras Altas o el paraje natural Acantilados de Maro-Cerro Gordo.",
      "votes": 0
    },
    {
      "title": "Geoparque de Gorafe",
      "img_file": "9.-Geoparque.jpg",
      "photographer": "",
      "text": "Otra aventura, pero de secano, es el mágico Desierto de los Coloraos, uno de los parajes más bellos de Granada. Ubicado en Gorafe, debe su nombre al color de sus tierras arcillosas. Son los llamados badlands, unas  'tierras malas' rasgadas por el agua, que ha ido dibujando paciente durante muchos siglos las mismas siluetas arrugadas y distópicas que aparecen en numerosos paisajes filmados en los clásicos de western, aunque también tienen mucho de fondo lunar. Aunque no tanto como sus vecinas geológicas localizadas en norteamérica, estas cárcavas también han servido de escenario para ambientar numerosas películas, documentales y anuncios. Para acceder a los miradores más espectaculares es mejor tener un coche, pero si no se quieren perder detalles mirando el GPS, se pueden contratar los servicios especializados de una de las varias empresas que ofrecen visitas guiadas.",
      "votes": 0
    },
    {
      "title": "El balneario de Lanjarón",
      "img_file": "10. Lanjarón.jpg",
      "photographer": "",
      "text": "La provincia de Granada cuenta con cinco balnearios, herederos en casi todos los casos de instalaciones romanas o musulmanas: Alhama de Granada, Graena, Alicún de las Torres, Zújar y el más famoso, Lanjarón. Tras el esplendor de los baños árabes, las primeras décadas del XX la hidroterapia volvió a alcanzar un punto álgido con la proliferación de numerosas instalaciones por toda Europa en las que la alta sociedad recibía todo tipo de tratamientos y curas. La abundancia de manantiales en la provincia de Granada contribuyó al 'boom' de este tipo de espacios, que se han ido acondicionando para adaptarse a las modas y sobre todo a los gustos de su clientela sin perder el aire selecto y sofisticado que los hizo populares.",
      "votes": 0
    }
  ],
  "teInteresa": [
    {"title": "Las 20 mejores playas de Granada",
    "url": "https://www.granadahoy.com/temas/mejores-playas-granada/index.php"},
    {"title": "20 tapas en Granada que hay que probar",
      "url": "https://www.granadahoy.com/temas/20-tapas-Granada-para-probar/index.php"},
      {"title": "Las 10 terrazas de copas con mejores vistas de Granada",
        "url": "https://www.granadahoy.com/temas/10-terrazas-Granada-vistas-Alhambra-Vega-Sierra-Nevada/index.php"}
  ]
}